[
    {
        "author": "Ari",
        "phrase": "quantifying the interface won't do anything, we need to compress the 1080p PNG monitor!",
        "bank": "271.34"
    },
    {
        "author": "Brandt",
        "phrase": "Try to generate the CSS sensor, maybe it will connect the open-source firewall!",
        "bank": "300.08"
    },
    {
        "author": "Joelle",
        "phrase": "The XSS driver is down, calculate the redundant firewall so we can program the COM application!",
        "bank": "968.29"
    },
    {
        "author": "Alysha",
        "phrase": "You can't index the protocol without hacking the mobile SMS interface!",
        "bank": "630.21"
    },
    {
        "author": "Merle",
        "phrase": "bypassing the firewall won't do anything, we need to generate the redundant XML transmitter!",
        "bank": "496.88"
    },
    {
        "author": "Olaf",
        "phrase": "The AGP port is down, transmit the digital circuit so we can index the ADP matrix!",
        "bank": "520.44"
    },
    {
        "author": "Ila",
        "phrase": "We need to compress the bluetooth ADP application!",
        "bank": "325.52"
    },
    {
        "author": "Cyril",
        "phrase": "I'll hack the online RAM array, that should matrix the SCSI pixel!",
        "bank": "752.78"
    },
    {
        "author": "Brionna",
        "phrase": "If we compress the matrix, we can get to the USB matrix through the 1080p AGP program!",
        "bank": "86.02"
    },
    {
        "author": "Westley",
        "phrase": "We need to hack the back-end IB port!",
        "bank": "828.79"
    },
    {
        "author": "Roman",
        "phrase": "Try to compress the IB hard drive, maybe it will parse the haptic driver!",
        "bank": "927.26"
    },
    {
        "author": "Myron",
        "phrase": "Use the back-end RSS transmitter, then you can override the haptic port!",
        "bank": "800.96"
    },
    {
        "author": "Muhammad",
        "phrase": "We need to transmit the digital PCI system!",
        "bank": "982.88"
    },
    {
        "author": "Hailee",
        "phrase": "The ADP bus is down, hack the mobile card so we can generate the JSON matrix!",
        "bank": "750.38"
    },
    {
        "author": "Esteban",
        "phrase": "quantifying the array won't do anything, we need to hack the solid state SDD bus!",
        "bank": "566.06"
    },
    {
        "author": "Dewitt",
        "phrase": "We need to calculate the 1080p AI driver!",
        "bank": "720.75"
    },
    {
        "author": "Kaci",
        "phrase": "Use the optical JSON circuit, then you can quantify the open-source bandwidth!",
        "bank": "402.66"
    },
    {
        "author": "Josie",
        "phrase": "You can't transmit the feed without indexing the cross-platform AGP system!",
        "bank": "319.43"
    },
    {
        "author": "Cody",
        "phrase": "If we copy the bus, we can get to the USB circuit through the wireless USB bus!",
        "bank": "743.25"
    },
    {
        "author": "Jaqueline",
        "phrase": "You can't synthesize the matrix without programming the bluetooth COM sensor!",
        "bank": "134.77"
    },
    {
        "author": "Steve",
        "phrase": "I'll hack the neural SMTP alarm, that should firewall the AGP firewall!",
        "bank": "840.82"
    },
    {
        "author": "Norberto",
        "phrase": "Try to synthesize the SSL firewall, maybe it will navigate the auxiliary array!",
        "bank": "67.17"
    },
    {
        "author": "Rosendo",
        "phrase": "You can't parse the matrix without calculating the solid state IB bandwidth!",
        "bank": "582.23"
    },
    {
        "author": "Alphonso",
        "phrase": "If we navigate the system, we can get to the ADP alarm through the virtual SDD interface!",
        "bank": "637.42"
    },
    {
        "author": "Mylene",
        "phrase": "Try to program the PNG microchip, maybe it will index the 1080p system!",
        "bank": "674.29"
    },
    {
        "author": "Aletha",
        "phrase": "Try to input the SAS feed, maybe it will reboot the primary monitor!",
        "bank": "164.93"
    },
    {
        "author": "Jaron",
        "phrase": "Use the auxiliary XML firewall, then you can reboot the 1080p array!",
        "bank": "487.41"
    },
    {
        "author": "Sadye",
        "phrase": "I'll input the optical COM interface, that should port the SDD system!",
        "bank": "976.75"
    },
    {
        "author": "Tessie",
        "phrase": "Use the open-source FTP driver, then you can parse the open-source application!",
        "bank": "454.88"
    },
    {
        "author": "Peyton",
        "phrase": "Try to navigate the AI protocol, maybe it will input the auxiliary bandwidth!",
        "bank": "441.29"
    },
    {
        "author": "Elza",
        "phrase": "The GB alarm is down, parse the cross-platform feed so we can quantify the IB system!",
        "bank": "510.08"
    },
    {
        "author": "Izabella",
        "phrase": "Use the optical EXE firewall, then you can copy the solid state program!",
        "bank": "17.21"
    }
]